[
    {
        "name": "ד''ר לשם ישראל",
        "address": "ויצמן 6, תל אביב יפו",
        "speciality": "התמחות בעיניים",
        "rating": 4.5,
        "numOfRaters": 964,
        "phone": "03-7644646",
        "about": "בוגר בית הספר לרפואה של האוניברסיטה העברית בירושלים. התמחות ברפואת עיניים בבית החולים סורוקה. התמחות על באוקולופלסטיקה (נתוחי עפעפיים, דרכי הדמעות וארובת העין) בבית החולים לעיניים בסידני, אוסטרליה (Sydney eye hospital). תחומי עיסוק עיקריים: ניתוחי קטרקט ואוקולופלסטיקה (צניחת עפעפיים, בעיות במנח העפעפיים, ניתוחים קוסמטיים, בעיות בדרכי הדמעות, גידולים בעפעפיים, פטריגיום, ועוד) מטפל בילדים ומבוגרים",
        "reviews": [
            {
                "reviewerName": "שולמית",
                "reviewText": "קיצור זמן המתנה לתור יהיה יעיל יותר תודה",
                "reviewDate": "11.1.2018",
                "rating": 4.5
            },
            {
                "reviewerName": "שרה",
                "reviewText": "דקטור ישראל לשם אדם אדיב ומאולה ומיקצוען ברמת גבוע ביותר",
                "reviewDate": "09.1.2018",
                "rating": 5
            },
            {
                "reviewerName": "אנונימי",
                "reviewText": "רצוי שיהיה יותר קמוניקטיבי עם הלקוחות שלו. הוא נותן תמיד הרגשה של קוצר רוח.",
                "reviewDate": "09.1.2018",
                "rating": 4.5
            }
        ]
    },
    {
        "name": "פרופ' אלקלעי יוסף",
        "address": "דיזנגוף 141, תל אביב יפו",
        "speciality": "התמחות בעור ומין",
        "rating": 5,
        "numOfRaters": 712,
        "phone": "03-7644646",
        "about":"מומחה ברפואת עור, בוגר בית הספר לרפואה של אוניברסיטת תל אביב בהצטיינות יתרה. בוגר השתלמות של מספר שנים במרכז הסרטן ע''ש מ.ד. אנדרסון ביוסטון טקסס, תת ההתמחות בניתוח מיקרוגרפי בשיטת מוז בקולג לרפואה ע''ש ביילור ביוסטון, טקסס. מחלוצי ניתוחי המוז בישראל משנת 1991 ואחראי להטמעת השיטה בקופות החולים בארץ . חבר בקולג האמריקאי לניתוחי מוז של ארה''ב ועומד בראש תכנית ההשתלמות המוכרת על ידי הקולג' להכשרת מנתחי מוז מחוץ לארה''ב במרכז הרפואי אסותא. מכהן כנשיא החברה הבינלאומית לכירורגיה של העור, כהנתי כנשיא הכנס העולמי לסרטן העור בשנת 2009 ופרסמתי כ 100 מאמרים בספרות הרפואית.",
        "reviews": [
            {
                "reviewerName": "אשר",
                "reviewText": "נהניתי לקבל את הטיפול ןהשרות",
                "reviewDate": "07.1.2018",
                "rating": 5
            },
            {
                "reviewerName": "אלחנן",
                "reviewText": "פרופסור אלקלעי רופא מעולה , אדם מקסים דואג למטופליו בכל רגע. הלוואי וירבו רופאים כמוהו. תודה ענקית על הטיפול המסור והאיכותיות לאורך שנים רבות. שרה ואלי קליין.",
                "reviewDate": "02.1.2018",
                "rating": 5
            },
            {
                "reviewerName": "שרון",
                "reviewText": "מברץקשת לשבח את צוות המזכירות ולהודות מקרב לב ל לאחות שסייעה ועודדה",
                "reviewDate": "28.12.2017",
                "rating": 5
            }
        ]
    },
    {
        "name": "ד''ר מילר אהוד",
        "address": "דיזנגוף 50, תל אביב יפו",
        "speciality": "התמחות בפלסטיקה",
        "rating": 4.5,
        "numOfRaters": "672",
        "phone": "03-7644646",
        "about": "אני בוגר בית הספר לרפואה באוניברסיטת ת''א, התמחיתי בכירורגיה פלסטית במרכז הרפואי ת''''א (איכילוב) השתלמתי בניתוחי מוז במרכז הרפואי ארסמוס ברוטרדם, הולנד, שהוא המרכז המוביל באירופה בניתוחי מוז כמנתח מוז מוסמך, אני מבצע את הניתוח וקורא את השקופיות הפתולוגיות בעצמי, מה שמבטיח אחוזי דיוק גבוהים יותר בהסרה מלאה של הגידול. אני עובד בהסכם עם קופ''ח מכבי, שב''ן לאומית וכל חברות הביטוח.",
        "reviews": [
            {
                "reviewerName": "שלום",
                "reviewText": "ממליץ בחום!",
                "reviewDate": "11.1.2018",
                "rating": 4.5
            },
            {
                "reviewerName": "אנונימי",
                "reviewText": "רופא טוב מאוד",
                "reviewDate": "02.1.2018",
                "rating": 4.5
            },
            {
                "reviewerName": "אנונימי",
                "reviewText": "ד''ר מילר מאוד נחמד משרה אווירה נעימה ומרגיע לפני הטיפול",
                "reviewDate": "01.1.2018",
                "rating": 4.5
            }
        ]
    }
]